MoreWidgetsURL = "http://www.apple.com/pl/macosx/dashboard/";
ManageWidgets = "Zarządzaj widgetami…";
1ofn = "%@ z %@";
ellipsis = "…";
Keep = "Utrzymaj";
Delete = "Usuń";
WidgetRemoved = "Wystąpił problem z widgetem „%@” i został on przeniesiony do Kosza.";